[
  {
    "title": "ความแตกต่างระหว่าง กาแฟคั่วบด กับ กาแฟสำเร็จรูป",
    "post_date": "August 14, 2020",
    "author": "Coffee Press",
    "category": [
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/article1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "ไลฟ์สไตล์ของคนสมัยใหม่นิยมดื่มกาแฟเพิ่มขึ้นอย่างรวดเร็ว ทั้งกาแฟสำเร็จรูป และกาแฟคั่วบด (ที่คนไทยนิยมเรียกว่ากาแฟสดนั่นล่ะ) แต่เรารู้กันหรือไม่? กาแฟ 2 ชนิดนี้ต่างกันอย่างไร น้องบัสต้าจะพาไปไขความลับกัน"
      },
      {
        "type": "subheading",
        "text": "กาแฟคั่วบด (Roasted and Ground Coffee)"
      },
      {
        "type": "paragraph",
        "text": "ได้มาจากผลกาแฟที่ผ่าน กระบวนการผลิต จนเหลือแต่เมล็ด จากนั้นนำมาคั่วตามสูตรเฉพาะของแต่ละยี่ห้อ เป็นที่รู้จักกันในนามว่า กาแฟสด จะมีอยู่ 2 สายพันธุ์หลักๆ ซึ่งที่ขายกันอยู่ปัจจุบันจะมีอยู่ 3 แบบ คือ Arabica 100%, Robusta 100% และ Blending ตามสัดส่วนต่างๆ"
      },
      {
        "type": "paragraph",
        "text": "ข้อดีของกาแฟคั่วบด คือ จะได้ความหอมและรสชาติของกาแฟที่แท้จริง ได้ความสดใหม่ ส่วนการเก็บรักษากาแฟมีข้อควรคำนึงอยู่ 4 อย่างคือ อากาศ ความชื้น แสง และความร้อน เพราะเป็นตัวเปลี่ยนรสชาติและความหอมของกาแฟคั่วบด ต้องเก็บในภาชนะที่ปิดสนิทและไม่เก็บในที่อุณหภูมิสูง"
      },
      {
        "type": "image",
        "src": "/articles/article2.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "กาแฟสำเร็จรูป (Instant Coffee)"
      },
      {
        "type": "paragraph",
        "text": "คือการนำกาแฟคั่วบดไปสกัดเป็นน้ำกาแฟ แล้วนำไปแปรรูปให้เป็นผง ซึ่งมีการผลิตอยู่ 2 แบบคือ 1การผลิตในระบบพ่นแห้ง (Spray drying) เป็นการนำเมล็ดกาแฟไปต้มแล้วพ่นน้ำกาแฟเป็นฝอยละเอียดผ่านไปในอากาศร้อน น้ำจะถูกระเหยออกไปเหลือแต่ผงกาแฟละเอียด จะได้กาแฟเป็นผงสีดำๆ การผลิตในระบบเย็น (Freeze drying)  คือการนำน้ำกาแฟเข้มข้นที่แช่เย็นจัดต่ำกว่าจุดเยือกแข็ง ภายใต้ความดันสูงจนเป็นเกล็ด เพื่อระเหยน้ำอย่างรวดเร็วโดยไม่ต้องเปลี่ยนสภาพ จะได้กาแฟผงสำเร็จรูปในรูปเกล็ดแข็ง สามารถเก็บรักษากลิ่น หอมและรสชาติกาแฟได้ดี"
      },
      {
        "type": "image",
        "src": "/articles/article3.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "กาแฟสำเร็จรูปนิยมผสมครีมเทียม และน้ำตาล ที่เรียกว่า กาแฟ 3 in 1 หรือแต่งกลิ่น (Flavored Coffee) ให้เป็นผลิตภัณฑ์ทางเลือกเพื่อความแปลกใหม่สำหรับผู้บริโภคเช่น กลิ่นวานิลา กลิ่นโสม หรือกลิ่นของพืช บางชนิด เป็นต้น"
      },
      {
        "type": "paragraph",
        "text": "ข้อดีคือ ชงง่าย ได้ความสะดวกรวดเร็ว แบบซองพกไปดื่มที่ไหนก็ง่าย มีปรุงแต่งหลากหลายรสชาติให้เลือก"
      }
    ]
  }
]