[
  {
    "title": "ความแตกต่างระหว่าง กาแฟคั่วบด กับ กาแฟสำเร็จรูป",
    "post_date": "14 สิงหาคม 2563",
    "author": "Coffee Press",
    "category": [
      "ความรู้เบื้องต้น",
      "เคล็ดลับการเลือกซื้อ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/article1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "ไลฟ์สไตล์ของคนสมัยใหม่นิยมดื่มกาแฟเพิ่มขึ้นอย่างรวดเร็ว ทั้งกาแฟสำเร็จรูป และกาแฟคั่วบด (ที่คนไทยนิยมเรียกว่ากาแฟสดนั่นล่ะ) แต่เรารู้กันหรือไม่? กาแฟ 2 ชนิดนี้ต่างกันอย่างไร น้องบัสต้าจะพาไปไขความลับกัน"
      },
      {
        "type": "subheading",
        "text": "กาแฟคั่วบด (Roasted and Ground Coffee)"
      },
      {
        "type": "paragraph",
        "text": "ได้มาจากผลกาแฟที่ผ่าน กระบวนการผลิต จนเหลือแต่เมล็ด จากนั้นนำมาคั่วตามสูตรเฉพาะของแต่ละยี่ห้อ เป็นที่รู้จักกันในนามว่า กาแฟสด จะมีอยู่ 2 สายพันธุ์หลักๆ ซึ่งที่ขายกันอยู่ปัจจุบันจะมีอยู่ 3 แบบ คือ Arabica 100%, Robusta 100% และ Blending ตามสัดส่วนต่างๆ"
      },
      {
        "type": "paragraph",
        "text": "ข้อดีของกาแฟคั่วบด คือ จะได้ความหอมและรสชาติของกาแฟที่แท้จริง ได้ความสดใหม่ ส่วนการเก็บรักษากาแฟมีข้อควรคำนึงอยู่ 4 อย่างคือ อากาศ ความชื้น แสง และความร้อน เพราะเป็นตัวเปลี่ยนรสชาติและความหอมของกาแฟคั่วบด ต้องเก็บในภาชนะที่ปิดสนิทและไม่เก็บในที่อุณหภูมิสูง"
      },
      {
        "type": "image",
        "src": "/articles/article2.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "กาแฟสำเร็จรูป (Instant Coffee)"
      },
      {
        "type": "paragraph",
        "text": "คือการนำกาแฟคั่วบดไปสกัดเป็นน้ำกาแฟ แล้วนำไปแปรรูปให้เป็นผง ซึ่งมีการผลิตอยู่ 2 แบบคือ 1การผลิตในระบบพ่นแห้ง (Spray drying) เป็นการนำเมล็ดกาแฟไปต้มแล้วพ่นน้ำกาแฟเป็นฝอยละเอียดผ่านไปในอากาศร้อน น้ำจะถูกระเหยออกไปเหลือแต่ผงกาแฟละเอียด จะได้กาแฟเป็นผงสีดำๆ การผลิตในระบบเย็น (Freeze drying)  คือการนำน้ำกาแฟเข้มข้นที่แช่เย็นจัดต่ำกว่าจุดเยือกแข็ง ภายใต้ความดันสูงจนเป็นเกล็ด เพื่อระเหยน้ำอย่างรวดเร็วโดยไม่ต้องเปลี่ยนสภาพ จะได้กาแฟผงสำเร็จรูปในรูปเกล็ดแข็ง สามารถเก็บรักษากลิ่น หอมและรสชาติกาแฟได้ดี"
      },
      {
        "type": "image",
        "src": "/articles/article3.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "กาแฟสำเร็จรูปนิยมผสมครีมเทียม และน้ำตาล ที่เรียกว่า กาแฟ 3 in 1 หรือแต่งกลิ่น (Flavored Coffee) ให้เป็นผลิตภัณฑ์ทางเลือกเพื่อความแปลกใหม่สำหรับผู้บริโภคเช่น กลิ่นวานิลา กลิ่นโสม หรือกลิ่นของพืช บางชนิด เป็นต้น"
      },
      {
        "type": "paragraph",
        "text": "ข้อดีคือ ชงง่าย ได้ความสะดวกรวดเร็ว แบบซองพกไปดื่มที่ไหนก็ง่าย มีปรุงแต่งหลากหลายรสชาติให้เลือก"
      }
    ],
    "related_articles": "https://suzuki-coffee.com/กาแฟคั่วบดกับกาแฟสำเร็/"
  },
  {
    "title": "5 อันดับสุดยอดข้อดีของ เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS ที่ยืนยันมาแล้วจากลูกค้าของเรา",
    "post_date": "22 กรกฎาคม 2563",
    "author": "Coffee Press",
    "category": [
      "เคล็ดลับการเลือกซื้อ",
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/5-อันดับ.webp",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "จากกิจกรรมที่เราได้จัดขึ้น โดยให้ลูกค้าของเราร่วมแชร์ประสบการณ์ว่า “การมีเครื่องกาแฟอัตโนมัติ COFFEE PRESS ในบ้านนั้น ดีอย่างไร” เราได้รวบรวมคำตอบที่ได้รับคำยืนยันมากที่สุดมาเป็น สุดยอดข้อดีของการดื่มกาแฟที่บ้านหรือที่ทำงานด้วยเครื่องชงกาแฟอัตโนมัติ COFFEE PRESS มา ณ ที่นี้แล้วครับ ลองอ่านดูแล้วอาจจะเจอประสบการณ์ดีๆ ที่คุณไม่คาดคิดถึงทีเดียวครับ"
      },
      {
        "type": "image",
        "src": "/articles/5.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "อันดับ 5: ปลุกความเป็นบาริสต้าในตัวคุณ ด้วยกาแฟสดที่คุณปรับแต่งได้ตามใจชอบ"
      },
      {
        "type": "paragraph",
        "text": "ลูกค้าหลายท่านเคยประสบปัญหากาแฟจากร้านไม่ถูกใจ ไม่ว่าจะหวานไป ขมไป หรือใช้เมล็ดที่ไม่ชอบ รวมถึงความกังวลเรื่องความสะอาด เครื่องชงกาแฟอัตโนมัติ Coffee Press ช่วยแก้ปัญหานี้ได้ ด้วยการให้คุณเลือกเมล็ดกาแฟเอง ตั้งแต่เมล็ดระดับโลกจากเอธิโอเปีย บราซิล ไปจนถึงกาแฟไทยคุณภาพเยี่ยม จากนั้นบดและชงสดๆ เพียงกดปุ่มเดียว หรือปรับแต่งเป็นเมนูพิเศษ เช่น Tonic Coffee, Orange Espresso, Shakerato, Affogato และเมนูคลาสสิกต่างๆ ให้ตรงกับรสชาติที่ต้องการ ปลุกความเป็นบาริสต้าในตัวคุณ สนุกกับการทำกาแฟเองที่บ้าน หรือแชร์ผลงานลงโซเชียลแบบเก๋ๆ ได้เลย!"
      },
      {
        "type": "image",
        "src": "/articles/4.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "อันดับ 4: มีเวลาเพิ่มขึ้น จึงมีเวลาทำกิจกรรมดีๆ ในบ้านได้มากขึ้นเช่นกัน"
      },
      {
        "type": "paragraph",
        "text": "เครื่องกาแฟอัตโนมัติ Coffee Press ใช้งานง่าย รวดเร็ว และช่วยให้คุณดื่มกาแฟสดคุณภาพเยี่ยมได้จากที่บ้านหรือที่ทำงาน ไม่ต้องเสียเวลาออกไปซื้อกาแฟ ลดปัญหาการจราจรติดขัดในกรุงเทพฯ ทำให้คุณมีเวลามากขึ้นสำหรับครอบครัว ออกกำลังกาย ดูแลสวน หรือทำงานที่รัก หากปกติใช้เวลาออกไปซื้อกาแฟวันละ 30 นาที ในหนึ่งปีจะประหยัดเวลากว่า 180 ชั่วโมง ซึ่งสามารถใช้ทำสิ่งอื่นที่มีคุณค่าได้มากขึ้น"
      },
      {
        "type": "image",
        "src": "/articles/3.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "อันดับ 3: ปลอดภัยจากควันฝุ่นและเชื้อโรค"
      },
      {
        "type": "paragraph",
        "text": "ในสภาวะปัจจุบัน ทั้งโควิดและฝุ่น PM2.5 เป็นปัจจัยที่ทำให้การออกจากบ้านไม่สะดวกนัก หากอยากดื่มกาแฟสด เครื่องกาแฟอัตโนมัติ COFFEE PRESS คือตัวเลือกที่ตอบโจทย์ เพราะนอกจากจะชงกาแฟรสเยี่ยมได้ง่ายๆ แล้ว ยังช่วยให้คุณปลอดภัย อุ่นใจ และเพลิดเพลินกับกาแฟในบ้านที่แสนอบอุ่นกับคนที่คุณรัก"
      },
      {
        "type": "image",
        "src": "/articles/2.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "อันดับ 2: ประหยัดเงินค่ากาแฟสดไปได้อย่างมากโข"
      },
      {
        "type": "paragraph",
        "text": "เครื่องกาแฟอัตโนมัติ Coffee Press เมื่อใช้คู่กับเมล็ดกาแฟของเรา มีต้นทุนต่อแก้วเริ่มต้นเพียง 7 บาท เทียบกับกาแฟสดจากร้านที่เฉลี่ย 50 บาทต่อแก้ว ทำให้คุณประหยัดได้ถึง 43 บาทต่อแก้ว ค่าเครื่องเริ่มต้นที่ 18,900 บาท หมายความว่าคุณจะถึงจุดคุ้มทุนที่ 440 แก้ว หากในบ้านมี 2 คนดื่มกาแฟวันละ 4 แก้ว คุณจะคืนทุนภายใน 110 วัน หรือเพียง 3 เดือนกว่าๆ และหากดื่มในปริมาณเท่าเดิม ภายในปีเดียวจะประหยัดได้กว่า 40,000 บาท ยิ่งในบ้านที่มีหลายคนดื่ม หรือในสำนักงานที่มีผู้ดื่มกาแฟจำนวนมาก ยิ่งช่วยลดค่าใช้จ่ายได้อย่างมหาศาล นี่คือเหตุผลที่ลูกค้าของเราหลงรัก Coffee Press!"
      },
      {
        "type": "image",
        "src": "/articles/1.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "อันดับ 1: ได้ใช้เวลาดีๆ คู่กับครอบครัวและคนที่คุณรัก"
      },
      {
        "type": "paragraph",
        "text": "เครื่องกาแฟอัตโนมัติ Coffee Press ช่วยให้คุณได้ใช้เวลาดีๆ กับครอบครัวและคนที่คุณรักมากขึ้น ไม่ว่าจะเป็นการดื่มกาแฟยามเช้าพร้อมพูดคุย หรือชงกาแฟให้พ่อแม่และเพื่อนๆ ได้ดื่มที่บ้านแบบสบายๆ โดยไม่ต้องออกไปนั่งร้านกาแฟ นอกจากนี้ยังสะดวก ใช้งานง่าย ปรับรสชาติได้ตามใจ ประหยัดต้นทุน และช่วยสร้างบรรยากาศอบอุ่นในบ้าน อีกทั้งมาพร้อมการรับประกัน On-Site Service 1 ปี และเทคโนโลยีชงกาแฟระดับมืออาชีพ สนใจรายละเอียดหรือโปรโมชั่น ติดต่อเราได้เลย!"
      }
    ],
    "related_articles": "https://coffeepressthailand.com/2020/07/22/ข้อดีเครื่องชงกาแฟ/"
  },
  {
    "title": "Specialty Coffee คืออะไร? ทำไมกาแฟไทยจึงฮิตหาทำ",
    "post_date": "7 สิงหาคม 2563",
    "author": "Coffee Press",
    "category": [
      "ความรู้เบื้องต้น",
      "เคล็ดลับการเลือกซื้อ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-คืออะไร-ทำไมกาแฟไทยจึงฮิตหาทำ.webp",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "ช่วงนี้หลายคนคงได้ยินคำว่า “Specialty Coffee” บ่อยขึ้น ซึ่งแปลตรงตัวว่า “กาแฟพิเศษ” แต่ไม่ใช่ว่าทุกกาแฟจะเรียกแบบนี้ได้ คำนี้มีมาตรฐานและความหมายลึกซึ้งกว่าชื่อร้านกาแฟทั่วไป แล้ว Specialty Coffee คืออะไรกันแน่? วันนี้เรามาหาคำตอบไปพร้อมกันครับ!"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-1.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "Specialty Coffee คือกาแฟที่ผ่านการคัดเลือกและกระบวนการผลิตอย่างพิถีพิถัน ตั้งแต่การปลูก คัด คั่ว บด และชง โดยต้องผ่านการรับรองคุณภาพจากผู้เชี่ยวชาญด้านการชิมกาแฟ (Cupper หรือ Q-Grader) และได้คะแนน 80 ขึ้นไปจึงจะจัดเป็น Specialty Coffee ต่างจากเมล็ดกาแฟทั่วไปที่เรียกว่า Commercial Grade ดังนั้น แม้จะเป็นเมล็ดกาแฟนำเข้าราคาแพงก็ไม่ได้หมายความว่าจะเป็น Specialty Coffee เสมอไปครับ"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-2.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "คะแนน SPECIALTY COFFEE วัดจากอะไร?"
      },
      {
        "type": "paragraph",
        "text": "1. Fragrance/Aroma"
      },
      {
        "type": "paragraph",
        "text": "2. Flavor"
      },
      {
        "type": "paragraph",
        "text": "3. Aftertaste"
      },
      {
        "type": "paragraph",
        "text": "4. Acidity"
      },
      {
        "type": "paragraph",
        "text": "5. Body"
      },
      {
        "type": "paragraph",
        "text": "6. Balance"
      },
      {
        "type": "paragraph",
        "text": "7. Uniformity"
      },
      {
        "type": "paragraph",
        "text": "8. Clean cup"
      },
      {
        "type": "paragraph",
        "text": "9. Sweetness"
      },
      {
        "type": "paragraph",
        "text": "10. Overall"
      },
      {
        "type": "paragraph",
        "text": "10 ข้อนี้ รวมกันแล้ว 100 คะแนน และต้องได้ 80 คะแนน จึงจะถือว่าเป็น Specialty Coffee ได้ครับ และคะแนนเหล่านี้ต้องมีการตรวจสอบย้อนหลังได้ จะเห็นได้ว่าการที่จะเป็น Specialty Coffee ได้ต้องมีการตรวจสอบตั้งแต่แหล่งที่เพาะปลูก วิธีการเพาะปลูก กระบวนการทุกอย่าง จนได้กาแฟเลิศรส"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-3.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "จุดเริ่มต้นของ SPECIALTY COFFEE"
      },
      {
        "type": "paragraph",
        "text": "Specialty Coffee มีจุดเริ่มต้นจากสหรัฐอเมริกา เนื่องจากความต้องการบริโภคกาแฟที่สูงขึ้นทำให้กาแฟคุณภาพต่ำมีจำนวนมากขึ้น นักชิมกาแฟจึงก่อตั้งสมาคมกาแฟพิเศษสหรัฐฯ (SCAA) เพื่อพัฒนาคุณภาพกาแฟ ตั้งแต่การปลูก การคั่ว และการให้คะแนนเมล็ดกาแฟและร้านกาแฟ ส่วนในประเทศไทยก็มีสมาคมกาแฟพิเศษไทย (SCATH) ก่อตั้งตั้งแต่ปี 2556 เพื่อพัฒนาตลาดและคุณภาพกาแฟไทยโดยเฉพาะครับ"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-4.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "ทำไมประเทศไทยต้องหาทำ SPECIALTY COFFEE ?"
      },
      {
        "type": "paragraph",
        "text": "ด้วยกระแส Specialty Coffee ที่กำลังมาแรง ตลาดกาแฟในไทยจึงเติบโตอย่างน่าสนใจ ผู้คนเริ่มให้ความสำคัญกับกาแฟคุณภาพสูงและยอมจ่ายแพงขึ้น เพื่อสัมผัสรสชาติที่เป็นเอกลักษณ์และผ่านกระบวนการผลิตที่พิถีพิถัน ดึงดูดเหล่าคอกาแฟที่ต้องการประสบการณ์การดื่มกาแฟที่แตกต่างและน่าหลงใหล"
      },
      {
        "type": "paragraph",
        "text": "ในปี 2019 ตลาด Specialty Coffee ในไทยมีมูลค่าสูงถึง 2,000 ล้านบาท คิดเป็น 10% ของมูลค่ากาแฟคั่วบด และยังเติบโตอย่างต่อเนื่อง เกษตรกรไทยจึงควรมุ่งพัฒนาสายพันธุ์กาแฟคุณภาพสูงเพื่อป้อนตลาดนี้ แม้เวียดนามและอินโดนีเซียจะผลิตในปริมาณมากกว่าและมีต้นทุนแรงงานต่ำกว่า แต่ไทยได้เปรียบในด้านคุณภาพ ด้วยแหล่งปลูกชั้นนำอย่างดอยช้างที่ให้รสชาติเป็นเอกลักษณ์และได้รับการยอมรับระดับโลก หากพัฒนาพื้นที่เพาะปลูกอย่างต่อเนื่อง จะช่วยเพิ่มโอกาสและรายได้ให้กับเกษตรกรไทยได้อย่างแน่นอน"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-6.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "หากใครอยากเริ่มชิม Specialty Coffee อาจต้องเปิดใจรับรสชาติและกลิ่นที่แตกต่างจากกาแฟทั่วไป เนื่องจากกาแฟเกรดพิเศษมักคั่วอ่อน (Light Roast) เพื่อรักษาคาแรกเตอร์ของแหล่งปลูก กาแฟ Specialty จากแอฟริกา เช่น Ethiopia จะมีกลิ่นหอมของดอกไม้, Brazil ให้ความหวานคล้ายคาราเมล, และ Panama Geisha ที่มีรสซับซ้อนและลุ่มลึก โดยบางชนิดอย่าง Lamastus Family Estate เคยมีราคาสูงถึงกิโลละ 100,000 บาท! กาแฟ Specialty มักมีความเปรี้ยว (acidity) ซึ่งอาจไม่คุ้นเคยสำหรับบางคน แต่หากเปิดใจลอง อาจได้สัมผัสประสบการณ์รสชาติที่น่าประทับใจอย่างแท้จริง"
      },
      {
        "type": "image",
        "src": "/articles/Specialty-Coffee-By-Coffee-Press-1.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "ทาง Coffee Press ขอแนะนำ Jai Hug Blend (ใจฮัก เบลนด์) กาแฟที่คัดสรรเมล็ดจากดอยช้าง จังหวัดเชียงราย ผ่านกรรมวิธี Washed และ Honey Process เพื่อรักษารสชาติที่เป็นธรรมชาติ คุมระดับการคั่วให้ลงตัว ไม่เปรี้ยวเกินไป ได้รสหอมของผลไม้ป่า After Taste ยาวนาน ดื่มเป็นกาแฟดำหรือกาแฟนมก็อร่อย นอกจากนี้ เรายังมีเครื่องชงกาแฟอัตโนมัติ Coffee Press Automatic Coffee Machine Multi Model และ Black Model ที่ช่วยให้คุณเพลิดเพลินกับกาแฟสดรสชาติดีทุกวัน เหมาะสำหรับบ้าน ออฟฟิศ และโชว์รูม"
      }
    ],
    "related_articles": "https://coffeepressthailand.com/2020/08/07/specialty-coffee/"
  },
  {
    "title": "รู้หรือไม่ ด้ามชงไม่ร้อนเป็นหนึ่งสาเหตุที่ทำให้กาแฟไม่อร่อย",
    "post_date": "7 สิงหาคม 2563",
    "author": "nlcoffee",
    "category": [
      "เทคนิคชงกาแฟ",
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/รู้หรือไม่_1.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "subheading",
        "text": "รู้หรือไม่ ด้ามชงไม่ร้อนเป็นหนึ่งสาเหตุที่ทำให้กาแฟไม่อร่อย"
      },
      {
        "type": "paragraph",
        "text": "- แน่นอนว่าอุณภูมิเครื่องชงกาแฟ ในขณะต้มน้ำเพื่อสกัดกาแฟ จะอยู่ที่ประมาณ 88-96 องศา แต่ด้ามชงกาแฟที่วางทิ้งไว้ในห้องแอร์ หรืออากาศยามเช้า ด้ามชงที่เป็นโลหะจะเย็น โดยมีอุณภูมิด้ามอยู่ที่ 23-26 องศา"
      },
      {
        "type": "paragraph",
        "text": "- เมื่อนำมาชงกาแฟ ย่อมดึงเอาอุณหภูมิน้ำให้ตกลงทันที ทำให้น้ำกาแฟออกมาในอุณหูมิ 50-75 องศา"
      },
      {
        "type": "paragraph",
        "text": "- ผลลัพธ์คือ กาแฟถูกสกัดออกมาในอุณหภูมิที่ไม่เหมาะสม ทำให้รสชาติกาแฟที่ได้ อาจมีความเปรี้ยว ฝาด ผสมอยู่ ดังนั้น ควรอุ่นด้ามชงทุกครั้ง ก่อนการชงกาแฟ เพื่อกาแฟที่ อร่อย หอมกรุ่น กลมกล่อมในทุกๆแก้ว"
      }
    ],
    "related_articles": "https://www.nlcoffee.net/content/6544/รู้หรือไม่-ด้ามชงไม่ร้อนเป็นหนึ่งสาเหตุที่ทำให้กาแฟไม่อร่อย"
  },
  {
    "title": "ชวนมาทำความรู้จัก 'ระบบหม้อต้ม' เครื่องชงกาแฟ",
    "post_date": "17 กรกฎาคม 2567",
    "author": "nlcoffee",
    "category": [
      "เทคนิคชงกาแฟ",
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/ระบบหม้อต้ม.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "subheading",
        "text": "รู้หรือไม่ ด้ามชงไม่ร้อนเป็นหนึ่งสาเหตุที่ทำให้กาแฟไม่อร่อย"
      },
      {
        "type": "subheading",
        "text": "Single Boiler"
      },
      {
        "type": "paragraph",
        "text": "- 1 หม้อต้ม ใช้สำหรับชงเอสเพรสโซ่ & สตีมนม"
      },
      {
        "type": "paragraph",
        "text": "- ไม่สามารถใช้ฟังก์ชันการสกัดและสตีมพร้อมกันได้"
      },
      {
        "type": "subheading",
        "text": "Heat Exchange Boiler"
      },
      {
        "type": "paragraph",
        "text": "- 1 หม้อต้ม ใช้สำหรับแลกเปลี่ยนความร้อน"
      },
      {
        "type": "paragraph",
        "text": "- สามารถใช้ฟังก์ชันการสกัดและสตีมพร้อมกันได้"
      },
      {
        "type": "subheading",
        "text": "Double Boiler"
      },
      {
        "type": "paragraph",
        "text": "- 2 หม้อต้ม แยกการสกัดและการสตีมนม"
      },
      {
        "type": "paragraph",
        "text": "- Coffee Boiler และ Steam Boiler ใช้งานแยกกัน"
      },
      {
        "type": "subheading",
        "text": "Multi Boiler"
      },
      {
        "type": "paragraph",
        "text": "- หลายหม้อต้ม แต่ละหัวชงมีหม้อต้มแยก และมีหม้อต้มใหญ่สำหรับการสตีมนม"
      },
      {
        "type": "paragraph",
        "text": "- สามารถตั้งค่าอุณหภูมิแต่ละหัวชงได้"
      },
      {
        "type": "subheading",
        "text": "Tips : โดยปกติเครื่องชงกาแฟ จะแบ่งการทำงานเป็น 2 ระบบ"
      },
      {
        "type": "paragraph",
        "text": "1. Coffee Boiler - หม้อต้มน้ำสำหรับการสกัดกาแฟ"
      },
      {
        "type": "paragraph",
        "text": "2. Steam Boiler - หม้อต้มน้ำสำหรับสตีมนม และ ทำน้ำร้อน"
      }
    ],
    "related_articles": "https://www.nlcoffee.net/content/6544/รู้หรือไม่-ด้ามชงไม่ร้อนเป็นหนึ่งสาเหตุที่ทำให้กาแฟไม่อร่อย"
  },
  {
    "title": "วิธีเลือกซื้อเมล็ดกาแฟให้ถูกใจ และสิ่งที่ควรรู้ก่อนเลือกซื้อ",
    "post_date": "3 ตุลาคม 2564",
    "author": "Coffee Press",
    "category": [
      "เคล็ดลับการเลือกซื้อ",
      "เทคนิคชงกาแฟ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/วิธีเลือกเมล็ดกาแฟ.webp",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "การเลือกซื้อ เมล็ดกาแฟ นั้นไม่ง่ายเลย เพราะในตลาดมีตัวเลือกมากมายจนทำให้เลือกไม่ถูก สับสนไปหมด เมื่อค้นหาคำว่า “ซื้อเมล็ดกาแฟ” บน Google แล้วเจอกับตัวเลือกเป็นร้อยๆ ยี่ห้อและแหล่งขายที่บอกว่า ของตัวเองอร่อยที่สุด การเลือกซื้อเมล็ดกาแฟที่ดีจึงต้องพิจารณาหลายปัจจัย เช่น รสชาติที่ต้องการ กรรมวิธีการผลิต ความสดของเมล็ดกาแฟ และที่สำคัญคือต้องลองทดลองชิมก่อนตัดสินใจ เพราะรสชาติของกาแฟมีความเฉพาะตัว แต่หากท่านอยากได้กาแฟที่อร่อยและเป็นธรรมชาติ Coffee Press ก็เป็นตัวเลือกที่ไม่ทำให้ผิดหวังครับ"
      },
      {
        "type": "image",
        "src": "/articles/วิธีเลือกเมล็ดกาแฟ-1.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "สิ่งแรกในการเลือกเมล็ดกาแฟคือการรู้ความชอบของตัวเอง ว่าเราชอบกาแฟรสชาติแบบไหน การชิมและบรรยายรสชาติให้ชัดเจนจะช่วยให้เลือกเมล็ดกาแฟที่ตรงกับความต้องการได้ง่ายขึ้น"
      },
      {
        "type": "subheading",
        "text": "Aroma/ Fragrance"
      },
      {
        "type": "paragraph",
        "text": "กลิ่นของกาแฟนั่นเองครับ ซึ่งกลิ่นพวกนี้เป็นกลิ่นที่กาแฟเวลาดื่มจะมีลักษณะคล้ายกลิ่นนั้นๆ นะครับ (จะไม่ได้เหมือนแบบเป๊ะสักทีเดียว) อาทิเช่น กลิ่น ช็อกโกแลต, ถั่ว, วานิลา, ดอกไม้, ผลไม้, เบอร์รี่ นั่นเองครับ"
      },
      {
        "type": "subheading",
        "text": "Flavor"
      },
      {
        "type": "paragraph",
        "text": "สชาติของกาแฟ ความหวาน, ความเปรี้ยว, ความเค็ม, ความขม ซึ่งถ้าคนที่ฝึกชิมจะแยกรายละเอียดได้อีกมาครับ เช่น ความเปรี้ยวคล้ายมะนาว, ความหวานละเอียดอ่อน, ความขมแบบเคมี, ฯลฯ"
      },
      {
        "type": "subheading",
        "text": "Flavor"
      },
      {
        "type": "paragraph",
        "text": "ความหนาแน่นหรือมวลของเครื่องดื่มนั้นเองครับ ลองนึกภาพถึงนมกับน้ำเปล่านะครับ ความหนาแน่นก็ไม่เท่ากันจริงมั้ยครับ ความหนาแน่นระดับนมสดอาจจะเรียกได้ว่า Body สูง (Full Body) และความหนาแน่นของน้ำเปล่าอยู่ในระดับน้อยกว่า หรืออาจเรียกว่า Light Body นั่นเองครับ"
      },
      {
        "type": "subheading",
        "text": "After Taste"
      },
      {
        "type": "paragraph",
        "text": "คือกลิ่นที่ติดอยู่ในลำคอหลังจากที่เราดื่มกาแฟเข้าไปครับ อาจจะมี After Taste ที่พึงประสงค์ยาวนาน (ลองจับเวลากันเล่นๆ ดูก็ได้นะครับ ว่ากลิ่นกาแฟอยู่ในคอนานขนาดไหน ซึ่งกาแฟคนละแบบกลิ่นและความยาวที่ค้างในคอก็ต่างกันครับ)"
      },
      {
        "type": "subheading",
        "text": "Balance"
      },
      {
        "type": "paragraph",
        "text": "คือความสมดุลย์ของรสชาติ ลองนึกภาพถึงตอนไปสั่งก๋วยเตี๋ยวนะครับ ถ้าหากชิมแล้วบอกว่าพอดีเลย ไม่ต้องปรุงเลย นั่นแหละครับตัวอย่างของความ Balance"
      },
      {
        "type": "subheading",
        "text": "วิธีที่ใช้ในการชงกาแฟ "
      },
      {
        "type": "paragraph",
        "text": "มากไปกว่านั้น วิธีการชงกาแฟก็มีความสำคัญเช่นกันครับ ถ้าหากเป็นการชงที่ใช้แรงดันช่วยอาทิ Espresso มักจะนิยมใช้กาแฟคั่วกลางถึงเข้ม ส่วนกาแฟ Slow Bar พวกดริป หรือ syphon ก็มักจะใช้กาแฟคั่วอ่อนครับ แต่อันนี้เป็นเพียง Guideline นะครับ หลายคนใช้กาแฟคั่วอ่อนมาทำ Espresso ก็เยอะครับ แต่อาจจะเจอความเปรี้ยวเยอะหน่อย และ Body น้อยไ(แต่ถ้าชอบก็ถือว่าจบครับ ^^)"
      },
      {
        "type": "subheading",
        "text": "ระดับการคั่วเมล็ดกาแฟส่งผลต่อรสชาติมากที่สุด "
      },
      {
        "type": "paragraph",
        "text": "มากไปกว่านั้น วิธีการชงกาแฟก็มีความสำคัญเช่นกันครับ ถ้าหากเป็นการชงที่ใช้แรงดันช่วยอาทิ Espresso มักจะนิยมใช้กาแฟคั่วกลางถึงเข้ม ส่วนกาแฟ Slow Bar พวกดริป หรือ syphon ก็มักจะใช้กาแฟคั่วอ่อนครับ แต่อันนี้เป็นเพียง Guideline นะครับ หลายคนใช้กาแฟคั่วอ่อนมาทำ Espresso ก็เยอะครับ แต่อาจจะเจอความเปรี้ยวเยอะหน่อย และ Body น้อยไป"
      },
      {
        "type": "image",
        "src": "/articles/วิธีเลือกเมล็ดกาแฟ-2.webp",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "ระดับการคั่วกาแฟนี้จะเปลี่ยนบุคลิกรสชาติของกาแฟไปเลยนะครับ โดยระดับการคั่วอาจจะแบ่งได้คร่าวๆ เป็นคั่วอ่อน คั่วกลาง คั่วเข้ม (แต่จะสามารถลงรายละเอียดได้ลึกอีกมากนะครับ ถ้าหากสนใจสามารถกดอ่านที่บทความ ระดับการคั่วกาแฟ คั่วเข้ม คั่วกลาง คั่วอ่อน ปัจจัยสำคัญที่ส่งผลโดยตรงกับรสชาติกาแฟ)"
      },
      {
        "type": "paragraph",
        "text": "โดยหลักการทั่วไปแล้ว กาแฟตอนที่ยังไม่คั่วนั้นจะเรียกว่าเมล็ดสารหรือเมล็ดเขียวซึ่งมีสารเคมีหลากหลายและแป้งเป็นส่วนประกอบ พอเริ่มนำไปคั่วหรือให้ความร้อน ส่วนประกอบในเมล็ดกาแฟแป้งและโปรตีนเกิดปฏิกิริยา Caramelization หรือเปลี่ยนแป้งให้เป็นน้ำตาลนั่นเองครับ ฉะนั้นเมล็ดคั่วอ่อนจะได้รสชาติที่มีความเป็นธรรมชาติและมีความเปรี้ยวสูง คั่วกลางจะได้ความ Balance ของรสชาติทั้งความเปรี้ยวและความหวาน ส่วนคั่วเข้มก็จะได้ความหวานสูงที่สุด แต่ถ้านานไปจะเริ่มมีกลิ่นไหม้ขึ้นมาแทนได้ครับ"
      }
    ],
    "related_articles": "https://coffeepressthailand.com/2021/10/03/coffee-beans-selection-guide/"
  },
  {
    "title": "เทคนิคการเลือกซื้อเมล็ดกาแฟ",
    "post_date": "3 ตุลาคม 2564",
    "author": "kpbinternationalmarketing",
    "category": [
      "เคล็ดลับการเลือกซื้อ",
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/เทคนิคการเลือกซื้อเมล็ดกาแฟ.webp",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "การเลือกซื้อ เมล็ดกาแฟ นั้นไม่ง่ายเลย เพราะในตลาดมีตัวเลือกมากมายจนทำให้เลือกไม่ถูก สับสนไปหมด เมื่อค้นหาคำว่า “ซื้อเมล็ดกาแฟ” บน Google แล้วเจอกับตัวเลือกเป็นร้อยๆ ยี่ห้อและแหล่งขายที่บอกว่า ของตัวเองอร่อยที่สุด การเลือกซื้อเมล็ดกาแฟที่ดีจึงต้องพิจารณาหลายปัจจัย เช่น รสชาติที่ต้องการ กรรมวิธีการผลิต ความสดของเมล็ดกาแฟ และที่สำคัญคือต้องลองทดลองชิมก่อนตัดสินใจ เพราะรสชาติของกาแฟมีความเฉพาะตัว แต่หากท่านอยากได้กาแฟที่อร่อยและเป็นธรรมชาติ Coffee Press ก็เป็นตัวเลือกที่ไม่ทำให้ผิดหวังครับ"
      },
      {
        "type": "image",
        "src": "/articles/เทคนิคการเลือกซื้อเมล็ดกาแฟ-1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "เทคนิคการเลือกซื้อเมล็ดกาแฟ"
      },
      {
        "type": "paragraph",
        "text": "การเลือกซื้อเมล็ดกาแฟเป็นสิ่งที่เหล่านักดื่มหรือคอกาแฟไม่ควรมองข้าม เพราะเมล็ดกาแฟคั่วบดที่ดีจะช่วยเพิ่มความนุ่มละมุนและให้กับกาแฟถ้วยโปรดของคุณเป็นพิเศษได้มากกว่าเดิม ใครที่ต้องการเลือกซื้อเมล็ดกาแฟให้คุ้มค่า ลองหันมาทำความเข้าใจในข้อมูลจากหลาย ๆ แหล่ง จะช่วยให้คุณได้รสชาติที่ดีที่สุดและสมบูรณ์แบบอย่างที่ต้องการได้"
      }
    ],
    "related_articles": "https://www.kpbinternationalmarketing.com/content/25271/เทคนิคการเลือกซื้อเมล็ดกาแฟ"
  },
  {
    "title": "หลักการเลือกซื้อเมล็ดกาแฟ",
    "post_date": "3 ตุลาคม 2564",
    "author": "nlcoffee",
    "category": [
      "เคล็ดลับการเลือกซื้อ",
      "ความรู้เบื้องต้น"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/หลักการเลือกซื้อเมล็ดกาแฟ.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "subheading",
        "text": "นอกจากการเลือกจากรสชาติที่ต้องการแล้วนั้น มีข้อพิจารณาในการเลือกซื้อเพิ่มเติมดังนี้"
      },
      {
        "type": "paragraph",
        "text": "◦ บรรจุภัณฑ์ที่ดี โดยวัสดุซองจะต้องเป็นเนื้อฟรอยด์เท่านั้น เพื่อป้องกันแสงแดดมาทำลายคุณภาพเมล็ดกาแฟ และซองต้องมี One way valve เพราะเมล็ดกาแฟจะคายก๊าซตลอดเวลา ซึ่ง One way valve จะช่วยให้ระบายอากาศจากภายในได้ แต่อากาศจากภายนอกเข้าไปไม่ได้ ทำให้เมล็ดกาแฟคงคุณภาพได้ยาวนานขึ้น และไม่มีกลิ่นจากภายนอกเข้าไปรบกวน "
      },
      {
        "type": "paragraph",
        "text": "◦ อายุการผลิตเมล็ดกาแฟ เมล็ดกาแฟที่ดี จะต้องมีอายุการผลิตไม่เกิน 4เดือน"
      },
      {
        "type": "paragraph",
        "text": "◦ โรงคั่วกาแฟที่ดี นอกจากเทคนิคในการคั่วของแต่ละโรงคั่วแล้ว หัวใจของการผลิตกาแฟที่ดีอีกอย่างหนึ่ง คือกระบวนการ และเครื่องจักร ที่ใช้การคัดเลือกสารกาแฟที่ดีก่อนนำมาคั่ว เพราะเป็นอีกหัวใจสำคัญที่จะทำให้เมล็ดกาแฟคั่วนั้นได้คุณภาพที่เท่าเทียมกันตลอดทั้งปี ซึ่งส่งผลให้กาแฟที่เราชงขายได้รสชาติสม่ำเสมอกันทุกๆแก้ว   "
      },
      {
        "type": "paragraph",
        "text": "◦ ราคาที่เหมาะสม โดยต้นทุนที่เหมาะสมของเมล็ดกาแฟควรอยู่ที่ 15-20% ของราคาขาย เช่น ขายกาแฟเย็นแก้วละ 50 บาท ต้นทุนเมล็ดกาแฟไม่ควรเกิน 10 บาท วิธีการคำนวนนั้น กาแฟ 1 กก. จะใช้ชงกาแฟเย็นได้ประมาณ 50 แก้ว สูตรการคำนวนคือ เมล็ดกาแฟกิโลกรัมละ 500 / 50 แก้ว = ต้นทุนเฉพาะเมล็ดกาแฟชงกาแฟเย็นคือ 10 บาท"
      },
      {
        "type": "paragraph",
        "text": "◦ ด้วยเมล็ดกาแฟ คือหัวใจสำคัญอย่างหนึ่ง ในการดำเนินธุรกิจกาแฟให้ประสบความสำเร็จ นอกจากจะตัดสินใจเลือกใช้ที่รสชาติของเมล็ดตัวนั้นๆแล้ว ปัจจัยอื่นๆ ก็มีส่วนสำคัญไม่แพ้กัน เพราะองค์ประกอบของการทำธรุกิจกาแฟ ไม่ได้มีเพียงแค่รสชาตินั่นเอง"
      }
    ],
    "related_articles": "https://www.kpbinternationalmarketing.com/content/25271/เทคนิคการเลือกซื้อเมล็ดกาแฟ"
  },
  {
    "title": "การปรับเปลี่ยนปัจจัยการชงตามระดับการคั่วเมล็ดกาแฟ",
    "post_date": "20 ตุลาคม 2566",
    "author": "bluekoff",
    "category": [
      "ความรู้เบื้องต้น",
      "เทคนิคชงกาแฟ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/ปัจจัยการชง.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "การชงกาแฟที่ดีต้องคำนึงถึงสมดุลของปัจจัยต่างๆ ตั้งแต่วิธีการชง ปัจจัยที่ส่งผลต่อการสกัด ลักษณะและระดับการคั่วของเมล็ดกาแฟ นักชงกาแฟควรสังเกตว่าเมื่อเปลี่ยนเมล็ดกาแฟ สูตรเดิมอาจใช้ไม่ได้ผล จึงต้องปรับวิธีการชงให้เหมาะสม เพื่อดึงรสชาติที่ดีที่สุดออกมา"
      },
      {
        "type": "subheading",
        "text": "ความแตกต่างของเมล็ดกาแฟคั่วอ่อนและคั่วเข้ม (How coffee roast profiles vary?)"
      },
      {
        "type": "image",
        "src": "/articles/ปัจจัยการชง-1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "เมล็ดกาแฟแบ่งตามระดับการคั่วเป็น 3 แบบ ได้แก่ คั่วอ่อน คั่วกลาง และคั่วเข้ม ซึ่งส่งผลต่อรสชาติที่แตกต่างกัน คั่วอ่อนให้รสเปรี้ยวนำ หอมกลิ่นดอกไม้และผลไม้ เหมาะกับผู้ที่ชอบกาแฟรสสดชื่น ส่วนคั่วเข้มให้รสเข้มข้น โทนช็อกโกแลต-นัทตี้ เนื้อสัมผัสหนักแน่น เหมาะกับผู้ที่ไม่ชอบรสเปรี้ยว ระดับความร้อนและระยะเวลาการคั่วส่งผลต่อโครงสร้างของเมล็ดกาแฟ ทำให้เมล็ดที่คั่วเข้มมีรูพรุนมากขึ้นและละลายน้ำได้ง่ายกว่า นักชงกาแฟจึงนิยมใช้เมล็ดคั่วกลาง-เข้มสำหรับเอสเปรสโซ เพราะสามารถสกัดรสชาติได้อย่างรวดเร็วและมีความเข้มข้นสูง"
      },
      {
        "type": "subheading",
        "text": "ทำไมเราควรชงกาแฟคั่วอ่อนและคั่วเข้มแตกต่างกัน"
      },
      {
        "type": "image",
        "src": "/articles/ปัจจัยการชง-2.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "การสกัดกาแฟขึ้นอยู่กับวิธีการชงที่ใช้ น้ำร้อนจะทำการละลายสารประกอบจากเมล็ดกาแฟ ซึ่งสารที่ให้กลิ่นดอกไม้ ผลไม้ และความเป็นกรด (รสเปรี้ยว) จะถูกสกัดออกมาก่อน ตามด้วยน้ำตาลที่ให้รสหวาน และสารที่ทำให้รสขม หากกาแฟถูกสกัดน้อยเกินไป จะทำให้รสชาติเปรี้ยว เพราะน้ำตาลยังไม่ได้ถูกสกัดมากพอ ขณะที่การสกัดมากเกินไปอาจทำให้กาแฟมีรสขม การปรับวิธีการชงจึงเป็นวิธีที่นักชงกาแฟใช้เพื่อให้ได้รสชาติที่พอดีและสมดุล"
      },
      {
        "type": "subheading",
        "text": "การปรับเปลี่ยนสูตรการชงตามโปรไฟล์การคั่วเมล็ดกาแฟ"
      },
      {
        "type": "image",
        "src": "/articles/กรรมวิธีการชงกาแฟ-3.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "paragraph",
        "text": "เราจะปรับเปลี่ยนวิธีการชง หรือตัวแปรที่มีผลต่อการชงให้เหมาะกับเมล็ดกาแฟที่ผ่านการคั่วระดับต่างๆ ได้อย่างไร? เพื่อให้สามารถสกัดกาแฟออกมาได้ดีและสมบูรณ์แบบ พร้อมได้ผลลัพธ์ที่ถูกใจผู้ดื่ม งั้นเราไปทำความเข้าใจพร้อมๆ กันเลย"
      },
      {
        "type": "subheading",
        "text": "1. Grind size (ความละเอียด-หยาบของผงกาแฟ) "
      },
      {
        "type": "paragraph",
        "text": "เมื่อกาแฟบดละเอียดมากขึ้น พื้นที่ที่น้ำร้อนสัมผัสกับกาแฟจะเพิ่มขึ้น ทำให้การสกัดเกิดเร็วและมากขึ้น ดังนั้นสำหรับกาแฟคั่วอ่อนถึงคั่วกลาง การบดเมล็ดกาแฟให้ละเอียดขึ้นเล็กน้อยจะช่วยให้ได้รสชาติที่สมดุล ขณะที่สำหรับกาแฟคั่วกลางถึงคั่วเข้ม ควรบดเมล็ดกาแฟให้หยาบกว่า เนื่องจากกาแฟคั่วเข้มมีแนวโน้มที่จะให้รสขมมากขึ้น การบดหยาบจะช่วยลดการสกัดที่มากเกินไป ซึ่งจะทำให้รสชาติไม่ขมจนเกินไปตามที่ Marlous Van Putten ผู้จัดการและบาริสต้าของร้าน Coffeecompany กล่าว "
      },
      {
        "type": "subheading",
        "text": "2. Water Temperature (อุณหภูมิน้ำที่ใช้ในการสกัด) "
      },
      {
        "type": "paragraph",
        "text": "อุณหภูมิของน้ำในการสกัดกาแฟเป็นปัจจัยที่สามารถปรับเปลี่ยนได้ง่าย และมีผลต่อรสชาติของกาแฟ โดยทั่วไปแล้วช่วงอุณหภูมิที่แนะนำคือ 195–205 °F หรือ 90–96°C ตาม SCA (Specialty Coffee Association) การใช้น้ำที่อุณหภูมิสูงจะทำให้การสกัดเกิดขึ้นได้เร็วและมีการสกัดสารประกอบที่ให้รสชาติครบถ้วน แต่หากใช้น้ำที่อุณหภูมิต่ำเกินไป อาจทำให้สารบางตัวไม่ถูกสกัดออกมา ซึ่งเป็นเหตุผลว่าทำไมกาแฟ Cold Brew ที่ใช้น้ำเย็นจึงมีรสชาติกลมกล่อมและหวาน แต่ไม่ค่อยมีรสขมและอาจขาดความโดดเด่นของรสชาติ"
      },
      {
        "type": "subheading",
        "text": "3. Brewing Time (ระยะเวลาในการสกัดกาแฟ) "
      },
      {
        "type": "paragraph",
        "text": "การสกัดกาแฟจะยิ่งมีประสิทธิภาพมากขึ้นเมื่อกาแฟสัมผัสกับน้ำร้อนนานขึ้น โดยเฉพาะการชงเอสเพรสโซที่ใช้เวลาในการสกัดค่อนข้างสั้น ดังนั้นการเลือกเมล็ดกาแฟที่มีระดับการคั่วเหมาะสมจึงสำคัญ ยกเว้นกรณีที่มีเครื่องชงกาแฟเอสเพรสโซที่สามารถปรับแต่งตัวแปรต่างๆ เช่น แรงดันการสกัด เวลา และอุณหภูมิของน้ำ นักชงกาแฟยังสามารถปรับเทคนิคการชงเพื่อควบคุมเวลาในการสกัด เช่น การเทน้ำช้าๆ ในการชงดริป หรือการแช่กาแฟให้นานขึ้นเมื่อใช้เฟรนซ์เพรส"
      }
    ],
    "related_articles": "https://www.bluekoff.com/Article/การปรับเปลี่ยนปัจจัยการชงตามระดับการคั่วเมล็ดกาแฟ"
  },
  {
    "title": "กรรมวิธีการชงกาแฟ…กับความอร่อยที่หลากหลาย",
    "post_date": "3 ตุลาคม 2564",
    "author": "baristabuddy",
    "category": [
      "เคล็ดลับการเลือกซื้อ",
      "ความรู้เบื้องต้น",
      "เทคนิคชงกาแฟ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/กรรมวิธีการชงกาแฟ.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "ก่อนที่เราจะได้ดื่มกาแฟสดยามเช้าที่หอมกรุ่น กระบวนการและกรรมวิธีในการชง มีส่วนสำคัญมากต่อรสชาติและความกลมกล่อม ซึ่งกาแฟในแต่ละแบบก็ใช้วิธีการชงที่แตกต่างกันออกไป อีกทั้งไม่ว่าจะชงกาแฟด้วยวิธีไหนก็แล้วแต่ ผู้ชงต่างก็ต้องมีความชำนาญ มีศิลปะ รวมถึงมีหลักการวิชาการ ซึ่งสิ่งเหล่านี้มีความจำเป็นสำหรับใครก็ตามที่ต้องการเป็น “บาริสต้า” ที่สมบูรณ์แบบ โดยเราสามารถแบ่งกรรมวิธีในการชงกาแฟได้เป็น 4 วิธี ดังนี้"
      },
      {
        "type": "subheading",
        "text": "1.การต้มกาแฟให้เดือด"
      },
      {
        "type": "paragraph",
        "text": "การต้มกาแฟเป็นวิธีชงแบบดั้งเดิมที่ยังคงใช้ในตะวันออกกลาง ตุรกี กรีซ และแอฟริกาเหนือ วิธีนี้ใช้หม้อเฉพาะ เช่น ไอบริก (ibrik) ในอาราบิค หรือ เซสฟ์ (cezve) ในตุรกี โดยนำผงกาแฟบดละเอียดใส่ลงในหม้อน้ำ ต้มจนเดือด รอให้ตกตะกอน แล้วเทใส่ถ้วย กาแฟที่ได้จะมีกลิ่นหอม ฟองสีขาวด้านบน และกากกาแฟนอนก้น สามารถเติมน้ำตาลหรือนำกระวานเพิ่มกลิ่นหอมตามชอบ"
      },
      {
        "type": "image",
        "src": "/articles/กรรมวิธีการชงกาแฟ-1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "2.การชงกาแฟโดยใช้ความดัน"
      },
      {
        "type": "paragraph",
        "text": "กาแฟที่ชงด้วยความดัน เช่น เอสเปรซโซ เป็นกาแฟเข้มข้น มีกลิ่นและรสชัดเจน อีกทั้งยังเป็นฐานของเมนูกาแฟหลากหลาย นอกจากนี้ หม้อ Moka ซึ่งมีสามส่วน—ฐานใส่น้ำ, ช่องบรรจุกาแฟ, และภาชนะเก็บกาแฟด้านบน—ใช้ไอน้ำดันผ่านผงกาแฟเพื่อสกัดรสชาติ ทำให้ได้กาแฟที่เข้มข้นใกล้เคียงกับเอสเปรซโซ"
      },
      {
        "type": "image",
        "src": "/articles/กรรมวิธีการชงกาแฟ-2.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "3.การชงกาแฟโดยใช้แรงโน้มถ่วงหรือการชงแบบหยด"
      },
      {
        "type": "paragraph",
        "text": "การชงกาแฟแบบหยด จะใช้แรงโน้มถ่วงของโลก ดึงหยดน้ำร้อนที่ผ่านผงกาแฟที่ใส่ไว้ในกรอง ที่อาจเป็นแผ่นกรองกระดาษ หรือเป็นแผ่นโลหะที่เจาะรู้เล็ก ๆ ก็ได้ เมื่อน้ำร้อนผสมเข้ากับผงกาแฟ ก็จะละลายผงกาแฟลงไปและผ่านแผ่นกรองออกไป โดยการชงด้วยวิธีนี้ ความเข้มข้นที่ได้จะน้อยกว่ากาแฟเอสเปรซโซ"
      },
      {
        "type": "image",
        "src": "/articles/กรรมวิธีการชงกาแฟ-4.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      },
      {
        "type": "subheading",
        "text": "4.การชงกาแฟแบบจุ่ม"
      },
      {
        "type": "paragraph",
        "text": "การชงกาแฟแบบจุ่ม เช่น เฟรนช์เพรส แม้ไม่เป็นที่นิยมมากนักเพราะใช้ผงกาแฟปริมาณมาก แต่ให้รสชาติเข้มข้นและมีกลิ่นหอม กระบอกแก้วทรงสูงมีลูกสูบติดตัวกรอง เมื่อน้ำร้อนและผงกาแฟผสมกันแล้ว กดลูกสูบลงเพื่อแยกกากออกจากน้ำกาแฟ แม้วิธีชงจะมีผลต่อรสชาติ แต่ปัจจัยสำคัญคือความสดใหม่ของเมล็ดกาแฟคั่ว ซึ่งส่งผลต่อกลิ่นและความเข้มของกาแฟ นอกจากนี้ ระดับความละเอียดของผงกาแฟยังต้องเหมาะสมกับวิธีชงแต่ละประเภท เพื่อให้ได้รสชาติที่ดีที่สุด"
      }
    ],
    "related_articles": "https://www.kpbinternationalmarketing.com/content/25271/เทคนิคการเลือกซื้อเมล็ดกาแฟ"
  },
  {
    "title": "การไหลของกาแฟส่งผลต่อรสชาติกาแฟอย่างไร",
    "post_date": "6 มิถุนายน 2567",
    "author": "worldwide",
    "category": [
      "ความรู้เบื้องต้น",
      "เทคนิคชงกาแฟ"
    ],
    "content": [
      {
        "type": "image",
        "src": "/articles/การไหลของกาแฟ.jpg",
        "alt": "เครื่องชงกาแฟอัตโนมัติ COFFEE PRESS"
      },
      {
        "type": "paragraph",
        "text": "การสกัดกาแฟที่ไม่เหมาะสมเกิดได้หลากหลายปัจจัย เช่น ปริมาณผงกาแฟที่มากหรือน้อยเกินไป ความละเอียด-หยาบที่ผิดเพี้ยนไป ทั้งนี้สำหรับบาริสต้ามือใหม่ เราสามารถสังเกตได้จากการไหลของน้ำกาแฟที่สกัดอยู่ มือใหม่อาจต้องใช้เวลาในการทำ Perfect Shot"
      },
      {
        "type": "subheading",
        "text": "1. แบบ Over Extraction (จากภาพที่1)"
      },
      {
        "type": "paragraph",
        "text": "กาแฟที่สกัดมากเกินไปจะมีครีมม่าสีน้ำตาลเข้ม น้ำกาแฟไหลช้าหรือแทบไม่ไหล ใช้เวลาสกัดมากกว่า 30 วินาที รสชาติจะแข็งแรงเกินไป ขม กลิ่นไหม้ และควันมากเกินไป ซึ่งจะกลบกลิ่นและรสชาติที่ดีของกาแฟจนหมด \n- บดผงกาแฟที่ละเอียดเกินไป\n - ปริมาณกาแฟมากเกินไป \n- การแพ็คกาแฟที่แน่นเกินไป \n- แรงดันน้ำที่ต่ำกว่า 8 บาร์ \n- อุณหภูมิที่น้ำสูงเกินไป \n- ใช้เวลาในการชงมากกว่า 30 วินาที"
      },
      {
        "type": "subheading",
        "text": " 2. แบบ Under Extraction (จากภาพที่2)"
      },
      {
        "type": "paragraph",
        "text": "กาแฟที่สกัดน้อยเกินไปจะมีครีมม่าสีอ่อนคล้ายครีมจางๆ น้ำไหลเร็วและสกัดไม่เกิน 20 วินาที รสชาติจะเปรี้ยวโดด ฝาด เผื่อน และขม ไม่มีเนื้อสัมผัส ช่วงนี้จะรู้สึกถึงรสเปรี้ยวและขมเป็นหลัก \n- บดผงกาแฟที่หยาบเกินไป \n- ปริมาณกาแฟที่น้อยเกินไป \n- การแพ็คกาแฟที่เบาเกินไป \n- แรงดันน้ำมากกว่า 10 บาร์ \n- อุณหภูมิน้ำที่ต่ำเกินไป"
      },
      {
        "type": "subheading",
        "text": "3. แบบ Prefect Extraction (จากภาพที่3) "
      },
      {
        "type": "paragraph",
        "text": "ลักษณะของกาแฟที่สกัดได้สมบูรณ์จะมีครีมม่าสีน้ำตาลทอง ไม่อ่อนหรือเข้มเกินไป และมีปริมาณที่พอเหมาะ การไหลของน้ำจะเป็นเส้นสวยงาม ไม่ขาดหรือไหลเร็วเกินไป ใช้เวลาสกัดประมาณ 20-30 วินาที โดยกาแฟแต่ละชนิดอาจมีจุดที่สกัดดีที่สุดแตกต่างกัน จึงต้องเรียนรู้รสชาติของกาแฟแต่ละตัวให้ดีก่อน \n- บดผงกาแฟที่ถูกต้อง  \n- ปริมาณกาแฟ 8-10 กรัม   \n- การแพ็คกาแฟแน่นแรง  \n- แรงดันน้ำที่เหมาะสม  \n- อุณหภูมิน้ำถูกต้อง  \n- ใช้เวลาในการชงระหว่าง 25-30 วินาที"
      },
      {
        "type": "image",
        "src": "/articles/การไหลของกาแฟ-1.jpg",
        "alt": "Crema บนกาแฟเอสเพรสโซ"
      }
    ],
    "related_articles": "https://www.worldwide-coffeegroup.com/blog/7455/การไหลของกาแฟส่งผลต่อรสชาติกาแฟอย่างไร"
  }
]