import Footer from "./footer";
import Navbar from "./navbar";

function History() {
  return (
    <div className="bg-[#f3f1ec]">
      <Navbar />

      <header className="text-center py-4 bg-beige-light">
        <h1 className="text-3xl font-bold text-brown">ประวัติศาสตร์ของกาแฟ</h1>
      </header>
      <img
        src="/history/history1.jpg"
        className="w-full h-96 object-cover static"
      />

      <section
        className="flex text-center px-12 align-center absolute left-0"
        style={{ bottom: "-20px" }}
      >
        <p className="mx-52 px-5 py-4 bg-white position">
          ตำนานต้นกำเนิดกาแฟเริ่มต้นที่ประเทศเอธิโอเปีย <br />
          เอธิโอเปียถือกันว่าเป็นศูนย์กลางของแหล่งกำเนิดกาแฟคุณอาจจะเคยพบเรื่องราวอันโด่งดังเกี่ยวกับการค้นพบ
          กาแฟในเอธิโอเปียโดย Kaldi ผู้เลี้ยงแพะชาวเอธิโอเปียเมื่อราวปี ค.ศ. 800
          เขาเดินไปหาแพะของเขาและ พบว่าพวกมันมีพฤติกรรมแปลกๆ
          พวกมันรู้สึกกระปรี้กระเปร่าและตื่นเต้นหลังจากกินผลเบอร์รี่จากต้นไม้
          ดังนั้นเขาจึงลองชิมผลเบอร์รี่เหล่านั้นด้วยตัวเอง
          และหลังจากที่เขารู้สึกตื่นเต้นและตื่นตัวเช่นกัน
          คัลดีก็เอาผลเบอร์รี่เหล่านี้ไปให้พระภิกษุ
          พระภิกษุอุทานว่าเป็นฝีมือของปีศาจและโยนผลเบอร์รี่เหล่า นั้นลงในกองไฟ
          เมื่อทำเช่นนั้น กลิ่นหอมอันแสนวิเศษก็ลอยออกมา
          และผลเบอร์รี่เหล่านี้ก็ถูกกวาดออกจากกองไฟ
          อย่างรวดเร็วและบดให้ละเอียดเป็นถ่าน พระภิกษุรู้ตัวว่าทำผิด
          จึงใส่ผลเบอร์รี่ลงในเหยือกและเติมน้ำร้อนเพื่อ เก็บรักษา
          พระภิกษุดื่มเครื่องดื่มชนิดใหม่ที่น่ารักนี้ต่อไป
          และพบว่ามันช่วยให้พวกเขาตื่นตัวระหว่างการสวดมนต
          ์และสวดมนต์ทุกคืนเมื่อข่าวแพร่กระจายไปทางตะวันออก
          และกาแฟเดินทางมาถึงคาบสมุทรอาหรับ
          การเดินทางครั้งนี้จึงได้นำเมล็ดกาแฟไปทั่วโลก
        </p>
      </section>

      <Footer />
    </div>
  );
}

export default History;
